<html>

<head>
    <title>Гарантия</title>
    <meta charset="utf-8" />

    <link type="text/css" rel="stylesheet" href="css/style.css" />
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.5.0/css/font-awesome.css">
</head>

<body>
    <div class="top">
        <header class="header">
            <?php include "header.php" ?>
        </header>
    </div>

    <div class="wrapper">
        <div class="content">
            <h1 align="center">Гарантия</h1>
            <p style="text-align:justify;">
                Гарантийные сроки на товары определяются изготовителями
                (производителями) и исчисляются с момента передачи товара потребителю.
            </p>
            <p style="text-align:justify;">Согласно Закона РФ и ГОСТа:</p>
            <ul>
                <li>Гарантийный срок на мягкую мебель составляет 18 месяцев</li>
                <li>Гарантийный срок на корпусную мебель составляет 24 месяца</li>
                <li>Гарантийный срок на компьютерные (офисные) кресла составляет 6 месяцев и распространяется только на механизмы</li>
            </ul>
            <p style="text-align:justify;">
                Одной из важных составляющих работы нашего магазина является то,
                что продаваемые товары сертифицированы и обеспечены фирменной гарантией производителей.
            </p>
            <p style="text-align:justify;">
                Наш магазин имеет собственную Сервисную службу, которая при необходимости исправит все замечания в кратчайшие сроки.
            </p>
            <p style="text-align:justify;">
                Если в течение гарантийного срока эксплуатации выявится заводской брак, вы можете обратиться с претензией в наш магазин.
            </p>
            <p style="text-align:justify;">
                Любая покупка должна доставлять радость, поэтому если товар вам не подошел,
                мы предоставляем нашим покупателям возможность отказаться от товара до
                момента его оплаты без объяснения причин (при доставке товара вы можете
                предварительно его осмотреть и решить подходит вам товар или нет).
            </p>
            <p style="text-align:justify;">
                ВОЗВРАТ ТОВАРА НАДЛЕЖАЩЕГО КАЧЕСТВА:
            </p>
            <p style="text-align:justify;">
                Возврат товара надлежащего качества (товара, который вам не подошел по размеру, цвету или комплектации).
                То есть, под товаром надлежащего качества подразумевается товар, который не имеет недостатков.

            </p>
            <p style="text-align:justify;">
                Такой товар может быть возвращен, если сохранен его товарный вид (нет нарушений целостности упаковки,
                сохранены заводские пломбы и маркировки, сохранена заводская комплектация,
                товар не был в сборке и не был в употреблении, товар не подвергался какому-либо внешнему воздействию).
            </p>
            <p style="text-align:justify;">
                К товару должен быть приложен соответствующий товарный чек с датой покупки.
            </p>
            <p style="text-align:justify;">
                Срок возврата товара надлежащего качества: 7 календарных дней после получения Вами товара.
            </p>
            <p style="text-align:justify;">
                Для возврата товара надлежащего качества вам следует сделать запрос на возврат мебели -
                запрос отправляется в письменной форме на электронный адрес компании:
                <a>example@example.com</a>
            </p>
        </div>

        <footer class="footer">
            <?php include "footer.php" ?>
        </footer>
</body>

</html>